blog/2021/the-secret-of-expression.html
<!DOCTYPE html>
<html lang="zh">
<head>
<!-- 2022-02-02 Wed 16:01 -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>表达的秘诀</title>
<meta name="generator" content="Org mode">
<link rel="preconnect" href="https://fonts.googleapis.com"><link rel="preconnect" href="https://fonts.gstatic.com" crossorigin><link href="https://fonts.googleapis.com/css2?family=Noto+Sans+SC&display=swap" rel="stylesheet">
<link rel="stylesheet" href="/theme/normalize.css"/>
<link rel="stylesheet" href="/theme/site.css"/>
</head>
<body>
<div id="content">
<header>
<h1 class="title">表达的秘诀</h1>
</header><blockquote>
<p>
表达得不好，再好的想法都卖不出去，而令人却步的艰涩概念只要讲得好，同样能引起受众共鸣。
</p>
</blockquote>

<p>
&#x2013;杰夫·格特夫，摘自哈佛商业评论
</p>

<p>
不管你是要说服同事、团队、高管、招聘者，还是要动员大会上的所有听众，叙述方式都是关键所在。效果最好的叙述往往都有以下五个特点：
</p>

<p>
一是针对特定的受众，了解你的目标受众有什么好奇，有什么疑虑，以及会被什么打动，并且避开那些陈词滥调的套话；
</p>

<p>
二是结合现实情况，例如管理层在做出改变时，要让员工明白为什么要改变，以及改变的重要意义；
</p>

<p>
三是人性化，可以讲一讲自己的趣事，既能活跃气氛，又能更有效地展示你的观点，帮助受众减少疑虑，更愿意接受你的主张；
</p>

<p>
四是以行动为导向，你需要讲得明确具体，并给受众群体指出明确的方向并提出实用的建议；
</p>

<p>
五是保持谦逊，这能让你展现出成长和学习能力，大方承认自己的成绩有赖他人支持，而且无法保证永远正确，可以让你与受众之间建立十分牢固的联系。
</p>
</div>
</body>
</html>